{
  "new product": "محصولی جدید",
  "HEADPHONES": "هدفون",
  "hero content": "صدایی طبیعی و زنده را تجربه کن، همراه با کیفیت ساخت استثنایی، برای کسانی که شورانگیز عاشق موسیقی هستند.",
  "SEE PRODUCT": "مشاهده محصول",
  "shop": "مشاهده محصول",
  "SPEAKERS": "اسپیکر",
  "SPEAKER": "بلندگو",
  "EARPHONES": "ایرفون",
  "brand name": "آودیوفیل",
  "HOME": "خانه",
  "zx9 content": "بلندگوهایت را به پرمیوم کن، بلندگوهایی که برای ارایه صدایی خارق العاده ساخته شده اند",
  "best gear content": "آودیوفیل فروشگاهی در قلب نیویورک، محلی ایده آل جهت تهیه بروزترین هدفونها، بلندگوها، ایرفون ها و سایر تجهیزات صوتی می باشد. ما سالن ها و اتاق هایی بزرگ و لوکس در اختیارتان میگذاریم تا با فراغ بال محصولات ما را تست و کیفیتشان را تجربه کنید. به فروشگاهمان سر بزنید تا برخی از اشخاص فوق العاده ای را ملاقات کنید که آودیوفیل را به بهترین مکان جهت تهیه تجهیزات صوتی قابل حمل تبدیل کرده اند",
  "footer description": "آودیوفیل مرجع تامین تمام نیازهای صوتی شماست. ما تیمی کوچک از عاشقان موسیقی و متخصصان صدا هستیم که خود را وقف کرده ایم تا شما بیشترین استفاده را از تجربه صوتی داشته باشید. از کارگاه ما دیدن کنید. تمام طول هفته پذیرای شما هستیم",
  "copyright": "کپی‌رایت ۲۰۲۱. تمامی حقوق محفوظ است",
  "XX99 Mark II Headphones": "هدفون های XX99 Mark II",
  "XX99 Mark II Headphones content": "هدفون های جدید X99 MARK II برترین در ارائه صدای خاص است. این هدفونها با بازتولید صدای متعادل در عمق و دقت و همتراز با کیفیت استودیو، تجربه جدیدی از هدفونهای بروز به شما ارائه میدهد",
  "XX59 Headphones": "هدفونهای XX59",
  "XX59 Headphones content": "از گوش دادن با هدفون در هرجا لذت ببر. می توانی آن را بر طبق سلایق و علایق خود تنظیم کنی. این هدفون بروز و مقاوم همراهی مناسب و انعطاف پذیر برای شماست",
  "XX99 Mark I Headphones": "هدفونهای XX99 Mark I",
  "XX99 Mark I Headphones content": "این هدفون با عنوان استاندارد طلایی، صدایی دقیق و با جزییات را به علاقمندان به موسیقی و مهندسان میکس و ادیت ارائه میکند",
  "ZX9 Speaker": "اسپیکر ZX9",
  "ZX9 Speaker content": "سیستم صوتیت رو با اسپیکرهای جدید ZX9 بروز کن. این یک اسپیکر بوک شلف با اتصال بی سیم واقعیست - این قابلیت پتانسیلهای جدیدی برای چیدمان های صوتی جدید، کاربردی و کاربرپسن ایجاد میکند.",
  "ZX7 Speaker": "اسپیکرهای ZX7",
  "ZX7 Speaker content": "صدا و موسیقی را با کمترین افت کیفیت استریم کن. اسپیکرهای ZX7 با داشتن قطعات با کیفیت آودیوفیل قدرت و کیفیت را برای خانه و استودیوتان به همراه می آورد.",
  "YX1 Wireless Earphones": "ایرفونهای بیسیم YX1",
  "YX1 Wireless Earphones content": "گوش کردن به موسیقی را بر طبق علایق و سلایق خودت تجربه کن. با مجهر بودن ویژگی حذف نویز، با آسودگی حتی در شلوغ ترین محیط ها از موسیقی خود لذت ببر.",
  "Go Back": "بازگشت",
  "add to cart": "اضافه به سبد خرید",
  "features": "ویژگی ها",
  "XX99 Mark II Headphones features content": "هدبند چرمی اصل و گوشی‌های ممتاز این هدفون، راحتی فوق‌العاده‌ای را برای کسانی که دوست دارند ساعت‌ها به موسیقی گوش دهند فراهم می‌کند. این محصول دارای کنترل‌های هوشمندی است که برای هر موقعیتی طراحی شده‌اند. چه در حال برقراری تماس کاری باشید و چه در فضای شخصی خود، قابلیت روشن/خاموش و توقف خودکار تضمین می‌کند که هیچ لحظه‌ای را از دست ندهید. فناوری پیشرفته‌ی حذف نویز فعال (Active Noise Cancellation) همراه با اکولایزر داخلی به شما اجازه می‌دهد دنیای صوتی خود را مطابق سلیقه‌تان تجربه کنید. می‌توانید در آرامش از صدای خود لذت ببرید و هر زمان که لازم بود به‌سرعت با محیط اطراف تعامل داشته باشید. در کنار اتصال سازگار با بلوتوث 5.0 و عمر باتری 17 ساعته، هدفون XX99 Mark II صدایی برتر، فناوری پیشرفته و طراحی مدرن را در اختیار شما قرار می‌دهد.",
  "in the box": "محتویات",
  "XX59 Headphones features content": "این هدفون‌ها از مواد بادوام و باکیفیت ساخته شده‌اند که به اندازه کافی مقاوم هستند تا بتوانید آن‌ها را هر جا با خود ببرید. طراحی تاشوی جمع‌وجور آن، راحتی و سبک مینیمالیستی را در هم آمیخته و آن را به گزینه‌ای عالی برای سفر تبدیل کرده است. انتقال بی‌نقص صدا نیز به لطف جدیدترین فناوری بی‌سیم تضمین می‌شود؛ فناوری‌ای که برای همگام‌سازی صدا با ویدئوها طراحی شده است این محصول چیزی فراتر از یک هدفون ساده است؛ چرا که دارای دو میکروفون داخلی برای تماس‌های شفاف و بدون نیاز به دست، هنگام اتصال به گوشی هوشمند سازگار می‌باشد. کنترل موسیقی و تماس‌ها نیز به لطف دکمه‌های لمسی روی گوشی‌ها بسیار ساده و شهودی است. فارغ از اینکه چگونه از هدفون XX59 استفاده کنید، می‌توانید تمام روز روی آن حساب کنید؛ زیرا باتری چشمگیر ۳۰ ساعته دارد که به‌سرعت از طریق USB-C شارژ می‌شود.",
  "XX99 Mark I Headphones features content": "به‌عنوان هدفونی که معیار سنجش سایر محصولات محسوب می‌شود، XX99 Mark I حاصل بیش از پنج دهه تخصص در حوزه صدا است و تجربه شنیداری دقیق را بازتعریف می‌کند. این هدفون پشت‌بسته از مواد صنعتی و باکیفیت در سطح صنایع هوافضا ساخته شده تا در عین دوام بالا، وزن نسبتاً سبک ۳۱۰ گرمی (۱۱ اونس) داشته باشد. از بالشتک‌های میکروفایبر دست‌ساز گرفته تا هدبند فلزی مقاوم با عنصر میرایی داخلی، همه اجزا در کنار هم کار می‌کنند تا راحتی و صدایی بی‌نقص ارائه دهند. طراحی پشت‌بسته آن تا ۲۷ دسی‌بل حذف نویز غیرفعال ایجاد می‌کند و با بازتاب صدا به یک جاذب اختصاصی، رزونانس را کاهش می‌دهد. برای اتصال نیز یک کابل ویژه با تنظیم دقیق و کانکتور طلایی بالانس‌شده در نظر گرفته شده است.",
  "ZX9 Speaker features content": "از طریق بلوتوث یا تقریباً هر منبع سیمی متصل شوید. این اسپیکر دارای ورودی‌های اپتیکال، کواکسیال دیجیتال، USB نوع B، RCA استریو و XLR استریو است که به شما امکان می‌دهد تا پنج دستگاه سیمی را به طور همزمان وصل کرده و به راحتی بین آن‌ها جابه‌جا شوید. فناوری بلوتوث بهبود یافته کیفیت صوتی تقریباً بدون افت را تا فاصله ۳۲۸ فوت (۱۰۰ متر) ارائه می‌دهد. صدای شفاف‌تر و طبیعی‌تر از رقبا را با توییتر دیافراگم صفحه‌ای اختصاصی ZX9 کشف کنید. به همان اندازه مهم، باس قدرتمند و لرزاننده اتاق است که توسط واحد باس آلیاژ آلومینیوم ۶.۵ اینچی تولید می‌شود. شما می‌توانید از کیفیت صدای یکسان چه در اتاق بزرگ و چه در سالن کوچک لذت ببرید. علاوه بر این، از آهنگ‌های قدیمی نیز حس و تجربه‌ای تازه خواهید داشت، زیرا این اسپیکر حتی به ظریف‌ترین موج‌های صوتی پاسخ می‌دهد.",
  "ZX7 Speaker features content": "از مزایای توییتر با دیافراگم تخت بهره‌مند شوید. این ویژگی نرخ پاسخ‌دهی سریع و فرکانس‌های بالای عالی را فراهم می‌کند که اسپیکرهای بوک‌شلف رده پایین قادر به ارائه آن نیستند. ووفرها از آلومینیوم ساخته شده‌اند که صدایی منحصربه‌فرد و شفاف تولید می‌کنند. ورودی‌های XLR امکان اتصال به میکسر را برای استفاده‌های پیشرفته‌تر فراهم می‌سازند. اسپیکر ZX7 ترکیب کاملی از طراحی شیک و عملکرد بالا است. این اسپیکر دارای محفظه چوبی MDF پوشیده شده است که رزونانس صوتی را به حداقل می‌رساند. اتصال دوگانه امکان جفت‌سازی از طریق بلوتوث یا ورودی‌های اپتیکال و RCA سنتی را فراهم می‌کند. با ریموت بی‌سیم همراه، می‌توانید به راحتی منابع ورودی را تغییر دهید و حجم صدا را کنترل کنید. این اسپیکر همه‌کاره برای ارائه یک تجربه شنیداری اصیل تجهیز شده است.",
  "YX1 Wireless Earphones features content": "از صدای استریوی بی‌رقیب به لطف فناوری آکوستیک نوآورانه لذت ببرید. با ارگونومی بهبود یافته که برای استفاده تمام‌روز طراحی شده است، این هدفون‌های انقلابی با دقت ساخته شده‌اند تا تناسبی کامل فراهم کنند و راحتی کامل را در طول روز همراه با ایزولاسیون عالی صدا و تجربه شنیداری کاملاً غوطه‌ور ارائه دهند. هدفون بی‌سیم YX1 دارای کنترل‌های قابل تنظیم برای حجم صدا، موسیقی، تماس‌ها و دستیارهای صوتی است که در هر دو گوشی تعبیه شده‌اند. عمر باتری جدید ۷ ساعته با کیس شارژ تا ۲۸ ساعت قابل افزایش است و زمان پخش بدون وقفه را در اختیار شما قرار می‌دهد. طراحی ظریف با ساخت مقاوم در برابر پاشش آب اکنون در رنگ‌بندی جدید سفید و خاکستری و همچنین رنگ کلاسیک محبوب مشکی عرضه شده است."
}
